чё можешь
че можешь
чё ты можешь
че ты можешь
чё ты умеешь
че ты умеешь
чё умеешь
че умеешь
что можешь
что ты можешь
что умеешь
что ты умеешь
как поживаешь
как жизнь
как сам
как дела
как делишки
где живёшь
где живешь
где ты живёшь
где ты живешь
где проживаешь
где ты проживаешь
где находишься
где ты находишься
где ты
ты где
кто ты
ты кто
как тебя зовут
как зовут тебя
как твое имя
у тебя есть имя
расскажи о себе
сколько тебе лет
сколько тебе годов
сколько лет
твой возраст
как ты выглядишь
как выглядишь
какой ты
какая ты
что ты делаешь
что сейчас делаешь
что ты сейчас делаешь
че делаешь
чё делаешь
что делаешь
чем ты занят
чем занят
чем ты сейчас занят
чем сейчас занят
чем ты сейчас занимаешься
чем ты занимаешься
чем сейчас занимаешься
чем занимаешься
три закона робототехники
закон робототехники
законы робототехники
закон роботов
законы роботов
три правила робототехники
правило робототехники
правила робототехники
правило роботов
правила роботов