открой браузер
запусти браузер
открой youtube
открой ютуб
открой ютюб
открой файловый менеджер
запусти файловый менеджер
открой файлы
открой яндекс
открой yandex
открой поиск
открой google
открой гугл
открой офис
запусти офис
открой ворд
запусти ворд
открой эксель
запусти эксель
открой текстовый редактор
запусти текстовый редактор
открой блокнот
открой github
открой гитхаб
открой терминал
открой командную строку
открой телеграм
запусти телеграм
открой telegram
запусти telegram
открой блендер
запусти блендер
открой blender
запусти blender
открой гимп
запусти гимп
открой gimp
запусти gimp
открой калькулятор
запусти калькулятор